{" ": 1, "a": 2, "e": 3, "o": 4, "n": 5, "i": 6, "t": 7, "l": 8, "r": 9, "s": 10, "c": 11, ":": 12, "\n": 13, "h": 14, "m": 15, "d": 16, "u": 17, "y": 18, ".": 19, "g": 20, "w": 21, "p": 22, "f": 23, "b": 24, "k": 25, "D": 26, "U": 27, "v": 28, "/": 29, "у": 30, "0": 31, "I": 32, "@": 33, "'": 34, "3": 35, "A": 36, "P": 37, "O": 38, "M": 39, "а": 40, "е": 41, "S": 42, "1": 43, "C": 44, "T": 45, "H": 46, "F": 47, "x": 48, "2": 49, ",": 50, "-": 51, "?": 52, "W": 53, "z": 54, "_": 55, "B": 56, "j": 57, "4": 58, "N": 59, "5": 60, "7": 61, "K": 62, "6": 63, "L": 64, "E": 65, "8": 66, "9": 67, "р": 68, "п": 69, "ч": 70, "Y": 71, "R": 72, "х": 73, "G": 74, "﷽": 75, "!": 76, ">": 77, "J": 78, ")": 79, "=": 80, "*": 81, "(": 82, "q": 83, "о": 84, "\"": 85, "️": 86, "V": 87, "т": 88, "н": 89, "и": 90, "`": 91, "%": 92, "’": 93, "с": 94, "🈷": 95, "⠀": 96, "X": 97, "л": 98, "Q": 99, "м": 100, "к": 101, "+": 102, ";": 103, "в": 104, "Z": 105, "‍": 106, "⠄": 107, "д": 108, "ь": 109, "#": 110, "$": 111, "я": 112, "]": 113, "[": 114, "⣿": 115, "&": 116, "~": 117, "б": 118, "😂": 119, "🏿": 120, "░": 121, "ы": 122, "^": 123, "£": 124, "з": 125, "й": 126, "г": 127, "<": 128, "🤣": 129, "♂": 130, "|": 131, "🤔": 132, "": 133, "ж": 134, "👍": 135, "😎": 136, "😬": 137, "🤤": 138, "😭": 139, "🤸": 140, "ш": 141, "☭": 142, "♀": 143, "🏻": 144, "🍑": 145, "ю": 146, "}": 147, "🏕": 148, "🙄": 149, "🤢": 150, "\\": 151, "{": 152, "🅱": 153, "Р": 154, "🇺": 155, "🇷": 156, "😋": 157, "э": 158, "А": 159, "📌": 160, "😳": 161, "О": 162, "🗡": 163, "🏾": 164, "📍": 165, "✂": 166, "🧛": 167, "💥": 168, "🤮": 169, "í": 170, " ": 171, "💅": 172, "😔": 173, "ا": 174, "Н": 175, "🔪": 176, "ц": 177, "🏼": 178, "∀": 179, "︎": 180, "é": 181, "🏽": 182, "ل": 183, "æ": 184, "‚": 185, "▄": 186, "С": 187, "Т": 188, "П": 189, "ф": 190, "ê": 191, "😃": 192, "Х": 193, "👀": 194, "·": 195, "🥺": 196, "ü": 197, "щ": 198, "🤪": 199, "♥": 200, "Д": 201, "В": 202, "▒": 203, "И": 204, "👊": 205, "❤": 206, "🌈": 207, "🏳": 208, "⣳": 209, "К": 210, "Е": 211, "👩": 212, "ي": 213, "™": 214, "⠁": 215, "🥴": 216, "🐸": 217, "🤡": 218, "ë": 219, "م": 220, "ё": 221, "Я": 222, "👨": 223, "ù": 224, "⠈": 225, "⠛": 226, "У": 227, "°": 228, "🙂": 229, "😦": 230, "�": 231, "🔥": 232, "💋": 233, "🦞": 234, "Í": 235, "😈": 236, "ι": 237, "█": 238, "Б": 239, "å": 240, "😆": 241, "و": 242, "💦": 243, "▀": 244, "🥰": 245, "🦶": 246, "⡇": 247, "⣽": 248, "ö": 249, "ò": 250, "🧑": 251, "⢯": 252, "✩": 253, "—": 254, "🍳": 255, "✦": 256, "▌": 257, "😛": 258, "М": 259, "ä": 260, "ì": 261, "😊": 262, "⣾": 263, "ō": 264, "🍆": 265, "👉": 266, "⣀": 267, "🪡": 268, "🍴": 269, "ø": 270, "Ô": 271, "🕋": 272, "🪚": 273, "😐": 274, "🇧": 275, "ن": 276, "🥸": 277, "─": 278, "⣗": 279, "👌": 280, "🇬": 281, "α": 282, "ο": 283, "👰": 284, "⚔": 285, "⣺": 286, "？": 287, "ñ": 288, "🗄": 289, "🌳": 290, "⢀": 291, "⡿": 292, "⠉": 293, "Ч": 294, "😉": 295, "ó": 296, "🇱": 297, "ε": 298, "”": 299, "ß": 300, "🅰": 301, "🍔": 302, "😴": 303, "🇮": 304, "“": 305, "û": 306, "🙏": 307, "⡽": 308, "⢽": 309, "З": 310, "ت": 311, "π": 312, "🖕": 313, "¢": 314, "⡀": 315, "Æ": 316, "ب": 317, "👏": 318, "☠": 319, "天": 320, "⢿": 321, "⣄": 322, "⣷": 323, "😩": 324, "ʰ": 325, "😢": 326, "Å": 327, "💀": 328, "Ä": 329, "Ö": 330, "ç": 331, "á": 332, "大": 333, "⠤": 334, "🤨": 335, "🚓": 336, "¯": 337, "•": 338, "ك": 339, "👈": 340, "à": 341, "î": 342, "´": 343, "安": 344, "法": 345, "人": 346, "民": 347, "中": 348, "⠿": 349, "⣞": 350, "雄": 351, "👅": 352, "Л": 353, "ú": 354, "ر": 355, "💪": 356, "🐒": 357, "†": 358, "⣟": 359, "🤷": 360, "📽": 361, "Э": 362, "😗": 363, "ã": 364, "¶": 365, "⡟": 366, "英": 367, "õ": 368, "😮": 369, "😖": 370, "±": 371, "≥": 372, "☺": 373, "👋": 374, "⢸": 375, "▐": 376, "⠙": 377, "⡯": 378, "└": 379, "🇸": 380, "🧠": 381, "🏌": 382, "λ": 383, "制": 384, "س": 385, "⡣": 386, "🍕": 387, "Ç": 388, "§": 389, "®": 390, "😍": 391, "É": 392, "ع": 393, "è": 394, "文": 395, "☝": 396, "⣧": 397, "⣠": 398, "✊": 399, "🥱": 400, "📠": 401, "ح": 402, "联": 403, "盟": 404, "‡": 405, "自": 406, "👆": 407, "⣶": 408, "γ": 409, "χ": 410, "😠": 411, "💩": 412, "ð": 413, "🦀": 414, "ة": 415, "🦼": 416, "🎵": 417, "ρ": 418, "©": 419, "Ø": 420, "Ü": 421, "门": 422, "門": 423, "輪": 424, "反": 425, "🤦": 426, "⠒": 427, "🐺": 428, "⢝": 429, "⡹": 430, "â": 431, "ł": 432, "ノ": 433, "ï": 434, "∏": 435, "ô": 436, "📱": 437, "‘": 438, "🇦": 439, "🍌": 440, "😱": 441, "Ñ": 442, "∞": 443, "¥": 444, "∂": 445, "≠": 446, "º": 447, "🦽": 448, "🃏": 449, "⡄": 450, "⣯": 451, "⣤": 452, "…": 453, "⣻": 454, "ψ": 455, "读": 456, "写": 457, "汉": 458, "字": 459, "学": 460, "ツ": 461, "🇹": 462, "ν": 463, "⠊": 464, "🥚": 465, "🤓": 466, "🍄": 467, "😡": 468, "😝": 469, "⢹": 470, "ف": 471, "د": 472, "⡷": 473, "⢷": 474, "🥲": 475, "ś": 476, "🤯": 477, "Г": 478, "😒": 479, "τ": 480, "😄": 481, "µ": 482, "Ω": 483, "由": 484, "功": 485, "李": 486, "洪": 487, "志": 488, "平": 489, "亂": 490, "⣴": 491, "🤝": 492, "👻": 493, "🦷": 494, "😜": 495, "⡆": 496, "⠘": 497, "⠑": 498, "。": 499, "🚨": 500, "أ": 501, "⢴": 502, "⡗": 503, "⡼": 504, "⣸": 505, "⡫": 506, "⡳": 507, "⡎": 508, "🌸": 509, "😿": 510, "🤬": 511, "🇭": 512, "🧐": 513, "ه": 514, "💔": 515, "σ": 516, "ό": 517, "¨": 518, "🙆": 519, "👦": 520, "💯": 521, "⢻": 522, "⡏": 523, "😫": 524, "⢄": 525, "ハ": 526, "ト": 527, "🚫": 528, "⣉": 529, "🟪": 530, "🇳": 531, "🇩": 532, "€": 533, "🤥": 534, "υ": 535, "Γ": 536, "╯": 537, "┻": 538, "„": 539, "⠎": 540, "🤘": 541, "👱": 542, "🇲": 543, "🇪": 544, "💻": 545, "🇰": 546, "☕": 547, "⢰": 548, "⡙": 549, "⠃": 550, "⠰": 551, "⣦": 552, "ʷ": 553, "ɬ": 554, "ʼ": 555, "🤖": 556, "⣇": 557, "⡻": 558, "ق": 559, "⡉": 560, "⢦": 561, "ω": 562, "⚠": 563, "シ": 564, "\t": 565, "게": 566, "雷": 567, "茲": 568, "🤱": 569, "🇴": 570, "🥳": 571, "κ": 572, "🤏": 573, "Ш": 574, "∑": 575, "∫": 576, "–": 577, "🙍": 578, "👮": 579, "🇨": 580, "⛓": 581, "⢠": 582, "⡠": 583, "⡐": 584, "⡵": 585, "🆘": 586, "͡": 587, "⠶": 588, "⠻": 589, "⣌": 590, "🎈": 591, "😶": 592, "⣝": 593, "🐇": 594, "ص": 595, "⡴": 596, "💕": 597, "🤚": 598, "🇼": 599, "ę": 600, "🥀": 601, "🐝": 602, "Α": 603, "👃": 604, "ί": 605, "😚": 606, "┬": 607, "゜": 608, "ª": 609, "≤": 610, "😻": 611, "🚀": 612, "动": 613, "态": 614, "网": 615, "六": 616, "屠": 617, "殺": 618, "進": 619, "政": 620, "化": 621, "革": 622, "命": 623, "權": 624, "運": 625, "獨": 626, "黨": 627, "灣": 628, "國": 629, "特": 630, "維": 631, "爾": 632, "和": 633, "劉": 634, "波": 635, "主": 636, "論": 637, "共": 638, "抗": 639, "騷": 640, "暴": 641, "擾": 642, "強": 643, "京": 644, "春": 645, "壓": 646, "賣": 647, "🏋": 648, "🧖": 649, "🦳": 650, "⚕": 651, "⚖": 652, "🦯": 653, "😅": 654, "⠦": 655, "⠐": 656, "⢤": 657, "⡤": 658, "👪": 659, "🤫": 660, "🍞": 661, "🍇": 662, "ς": 663, "⠽": 664, "⣁": 665, "⣎": 666, "⢕": 667, "⢬": 668, "⠺": 669, "⢮": 670, "⢐": 671, "⠳": 672, "⡾": 673, "⣘": 674, "⢑": 675, "⢾": 676, "⡺": 677, "⢪": 678, "呀": 679, "🛖": 680, "ℹ": 681, "현": 682, "명": 683, "하": 684, "플": 685, "哈": 686, "瓜": 687, "├": 688, "🔫": 689, "Ы": 690, "Ф": 691, "😇": 692, "🤗": 693, "🥵": 694, "η": 695, "ъ": 696, "«": 697, "»": 698, "⣏": 699, "⠜": 700, "👧": 701, "🧙": 702, "🧜": 703, "🧎": 704, "🏃": 705, "✈": 706, "✔": 707, "🤙": 708, "⠋": 709, "👁": 710, "🐰": 711, "🤭": 712, "⣼": 713, "🌽": 714, "😘": 715, "⠇": 716, "⠞": 717, "،": 718, "ج": 719, "ش": 720, "⠢": 721, "太": 722, "ξ": 723, "🔯": 724, "🍰": 725, "🤾": 726, "🔞": 727, "😟": 728, "ż": 729, "Ι": 730, "👼": 731, "💸": 732, "ə": 733, "👲": 734, "🐢": 735, "🕵": 736, "셮": 737, "鵀": 738, "𐮁": 739, "派": 740, "游": 741, "一": 742, "器": 743, "合": 744, "🚶": 745, "🔧": 746, "🤽": 747, "🤴": 748, "🙋": 749, "🧔": 750, "🤜": 751, "🧗": 752, "🧘": 753, "🔬": 754, "🏫": 755, "🧱": 756, "🥕": 757, "⠸": 758, "⢳": 759, "⠠": 760, "⣭": 761, "⢍": 762, "🚔": 763, "Й": 764, "🤠": 765, "🦉": 766, "🐵": 767, "⣈": 768, "⢉": 769, "の": 770, "て": 771, "ง": 772, "🚾": 773, "ط": 774, "诶": 775, "的": 776, "Ó": 777, "Η": 778, "φ": 779, "⁄": 780, "マ": 781, "阿": 782, "里": 783, "夫": 784, "은": 785, "，": 786, "👑": 787, "⭐": 788, "⭕": 789, "✍": 790, "🙀": 791, "🇵": 792, "🥶": 793, "À": 794, "🙈": 795, "□": 796, "）": 797, "︵": 798, "━": 799, "ƒ": 800, "王": 801, "言": 802, "🧚": 803, "💇": 804, "🐓": 805, "🧍": 806, "🤹": 807, "🤵": 808, "🐾": 809, "🦹": 810, "🚴": 811, "⬇": 812, "⃣": 813, "🌾": 814, "🙎": 815, "👳": 816, "♿": 817, "☎": 818, "⢋": 819, "⡕": 820, "⢆": 821, "⠟": 822, "咿": 823, "Ж": 824, "🥤": 825, "🐧": 826, "🚜": 827, "🥓": 828, "⠹": 829, "⣚": 830, "⡩": 831, "、": 832, "ラ": 833, "ā": 834, "ร": 835, "า": 836, "ก": 837, "🚬": 838, "🍿": 839, "🔁": 840, "🐕": 841, "إ": 842, "خ": 843, "ث": 844, "🤩": 845, "😤": 846, "🛵": 847, "⠌": 848, "⡂": 849, "⣐": 850, "⣹": 851, "⡸": 852, "⢈": 853, "⡌": 854, "⠫": 855, "⠏": 856, "⡞": 857, "他": 858, "ɪ": 859, "μ": 860, "ˈ": 861, "β": 862, "ć": 863, "👿": 864, "🇫": 865, "Ā": 866, "🦐": 867, "✅": 868, "🦊": 869, "œ": 870, "蛫": 871, "ႍ": 872, "🈲": 873, "䰳": 874, "햣": 875, "᥸": 876, "ځ": 877, "𒊊": 878, "𔖔": 879, "⸥": 880, "四": 881, "事": 882, "件": 883, "右": 884, "鬥": 885, "爭": 886, "躍": 887, "策": 888, "立": 889, "多": 890, "台": 891, "臺": 892, "華": 893, "西": 894, "藏": 895, "土": 896, "伯": 897, "唐": 898, "古": 899, "達": 900, "賴": 901, "喇": 902, "嘛": 903, "新": 904, "疆": 905, "吾": 906, "治": 907, "區": 908, "諾": 909, "貝": 910, "獎": 911, "暁": 912, "思": 913, "想": 914, "議": 915, "動": 916, "示": 917, "威": 918, "行": 919, "弟": 920, "子": 921, "斷": 922, "種": 923, "堕": 924, "胎": 925, "族": 926, "淨": 927, "體": 928, "實": 929, "驗": 930, "肅": 931, "清": 932, "胡": 933, "耀": 934, "邦": 935, "趙": 936, "紫": 937, "陽": 938, "魏": 939, "生": 940, "丹": 941, "還": 942, "於": 943, "演": 944, "變": 945, "激": 946, "流": 947, "北": 948, "之": 949, "紀": 950, "元": 951, "時": 952, "報": 953, "九": 954, "評": 955, "産": 956, "裁": 957, "專": 958, "統": 959, "監": 960, "視": 961, "鎮": 962, "迫": 963, "害": 964, "侵": 965, "略": 966, "掠": 967, "奪": 968, "破": 969, "壞": 970, "拷": 971, "問": 972, "活": 973, "摘": 974, "官": 975, "誘": 976, "拐": 977, "買": 978, "口": 979, "遊": 980, "走": 981, "私": 982, "毒": 983, "品": 984, "淫": 985, "畫": 986, "賭": 987, "博": 988, "彩": 989, "曉": 990, "🙇": 991, "✌": 992, "🤰": 993, "😼": 994, "💂": 995, "😹": 996, "🌶": 997, "🧟": 998, "🎤": 999, "👶": 1000, "🚣": 1001, "🤶": 1002, "🦸": 1003, "⛹": 1004, "🐔": 1005, "🥁": 1006, "🍋": 1007, "🇿": 1008, "⣆": 1009, "⠔": 1010, "◐": 1011, "​": 1012, "ά": 1013, "Ь": 1014, "👖": 1015, "🦠": 1016, "🐷": 1017, "👸": 1018, "🥞": 1019, "⣒": 1020, "🐌": 1021, "💤": 1022, "🐿": 1023, "📅": 1024, "🚹": 1025, "🧩": 1026, "🎭": 1027, "🎼": 1028, "💉": 1029, "ン": 1030, "な": 1031, "ク": 1032, "่": 1033, "℃": 1034, "þ": 1035, "🧀": 1036, "⏱": 1037, "🤑": 1038, "🐈": 1039, "ى": 1040, "⣔": 1041, "⢞": 1042, "⢗": 1043, "⡧": 1044, "⠕": 1045, "⠆": 1046, "⠅": 1047, "⣜": 1048, "⠲": 1049, "⢟": 1050, "⢼": 1051, "⠨": 1052, "⢊": 1053, "⢌": 1054, "⡢": 1055, "⢒": 1056, "⣨": 1057, "⢥": 1058, "⠪": 1059, "⣮": 1060, "⡡": 1061, "⡑": 1062, "⠍": 1063, "⣫": 1064, "⡮": 1065, "⢲": 1066, "⣊": 1067, "⡬": 1068, "⡶": 1069, "⢙": 1070, "⠮": 1071, "⠂": 1072, "阳": 1073, "红": 1074, "彤": 1075, "是": 1076, "我": 1077, "得": 1078, "翻": 1079, "身": 1080, "当": 1081, "家": 1082, "做": 1083, "吱": 1084, "呦": 1085, "🎩": 1086, "ಠ": 1087, "θ": 1088, "Ψ": 1089, "了": 1090, "就": 1091, "你": 1092, "傻": 1093, "🐟": 1094, "〰": 1095, "🛏": 1096, "Ц": 1097, "Λ": 1098, "🥒": 1099, "👯": 1100, "Ã": 1101, "🏆": 1102, "🖊": 1103, "δ": 1104, "💁": 1105, "🐀": 1106, "🐤": 1107, "Õ": 1108, "≈": 1109, "√": 1110, "鶲": 1111, "𛉎": 1112, "㓬": 1113, "𑰋": 1114, "㻶": 1115, "谱": 1116, "玼": 1117, "捓": 1118, "蕘": 1119, "繒": 1120, "敦": 1121, "🊖": 1122, "ḅ": 1123, "𘞞": 1124, "᫭": 1125, "ᎂ": 1126, "𘚱": 1127, "佨": 1128, "兩": 1129, "𝣎": 1130, "轃": 1131, "膅": 1132, "𐚨": 1133, "ႎ": 1134, "𐛗": 1135, "购": 1136, "韔": 1137, "": 1138, "㶙": 1139, "梇": 1140, "豽": 1141, "矋": 1142, "𞢐": 1143, "𘎡": 1144, "㓧": 1145, "ࠫ": 1146, "ꤣ": 1147, "㿱": 1148, "𑓏": 1149, "춧": 1150, "爟": 1151, "𑢪": 1152, "𗾃": 1153, "𘒙": 1154, "𘀀": 1155, "䪐": 1156, "": 1157, "র": 1158, "勼": 1159, "쩠": 1160, "瑘": 1161, "𝕖": 1162, "쭜": 1163, "뷵": 1164, "铳": 1165, "鸏": 1166, "𒁍": 1167, "뭮": 1168, "﵈": 1169, "힨": 1170, "竵": 1171, "䔎": 1172, "並": 1173, "ꗳ": 1174, "漿": 1175, "𗶧": 1176, "撽": 1177, "紅": 1178, "㽚": 1179, "嘇": 1180, "爀": 1181, "ⳃ": 1182, "芇": 1183, "ꠗ": 1184, "ꎠ": 1185, "⽙": 1186, "玘": 1187, "䧕": 1188, "蚺": 1189, "𘋕": 1190, "辸": 1191, "": 1192, "": 1193, "𐫫": 1194, "娝": 1195, "𘁉": 1196, "ﱭ": 1197, "⊍": 1198, "鄬": 1199, "𛃘": 1200, "䜧": 1201, "ெ": 1202, "憇": 1203, "성": 1204, "𐬵": 1205, "둔": 1206, "𘧉": 1207, "𑙔": 1208, "猲": 1209, "룡": 1210, "ꭌ": 1211, "圇": 1212, "𝨅": 1213, "蹦": 1214, "": 1215, "漱": 1216, "𒆼": 1217, "🕝": 1218, "ꀘ": 1219, "蓮": 1220, "끸": 1221, "㡧": 1222, "𗿔": 1223, "濐": 1224, "뫮": 1225, "齉": 1226, "㑇": 1227, "㵮": 1228, "똦": 1229, "㥻": 1230, "孫": 1231, "㵖": 1232, "숆": 1233, "年": 1234, "虋": 1235, "𑰝": 1236, "࠻": 1237, "𐕨": 1238, "贔": 1239, "抭": 1240, "𑍬": 1241, "𛇷": 1242, "粘": 1243, "䶡": 1244, "": 1245, "𓊶": 1246, "ꖎ": 1247, "ิ": 1248, "얿": 1249, "ᖹ": 1250, "𑘞": 1251, "싊": 1252, "됃": 1253, "婒": 1254, "笮": 1255, "𓈓": 1256, "⩦": 1257, "𑖟": 1258, "붸": 1259, "": 1260, "氧": 1261, "ⱡ": 1262, "𓂛": 1263, "폘": 1264, "𘌯": 1265, "侪": 1266, "국": 1267, "呂": 1268, "𖽌": 1269, "䈕": 1270, "ང": 1271, "": 1272, "𞻪": 1273, "෶": 1274, "ʌ": 1275, "핂": 1276, "㏞": 1277, "넪": 1278, "갏": 1279, "笝": 1280, "𘘐": 1281, "얒": 1282, "ᶗ": 1283, "㌛": 1284, "깔": 1285, "짼": 1286, "𗙳": 1287, "뷙": 1288, "駦": 1289, "ｸ": 1290, "믚": 1291, "𓆪": 1292, "": 1293, "민": 1294, "梓": 1295, "嬿": 1296, "腳": 1297, "늁": 1298, "髀": 1299, "𐭄": 1300, "Ⲣ": 1301, "𘄸": 1302, "": 1303, "▅": 1304, "烟": 1305, "䛗": 1306, "ּ": 1307, "ꂑ": 1308, "㈨": 1309, "톧": 1310, "樮": 1311, "𒎤": 1312, "鐍": 1313, "哆": 1314, "퉄": 1315, "찙": 1316, "縖": 1317, "⪻": 1318, "𑓆": 1319, "힚": 1320, "𑒎": 1321, "ꭼ": 1322, "𝕐": 1323, "짓": 1324, "쫑": 1325, "耰": 1326, "൵": 1327, "軓": 1328, "𝨊": 1329, "↢": 1330, "賋": 1331, "": 1332, "躝": 1333, "𘈵": 1334, "꿏": 1335, "攮": 1336, "쐙": 1337, "眠": 1338, "𑈴": 1339, "︗": 1340, "왾": 1341, "𑱆": 1342, "𝒥": 1343, "긻": 1344, "⟾": 1345, "揊": 1346, "鲭": 1347, "嶃": 1348, "鰟": 1349, "𗞠": 1350, "헟": 1351, "幖": 1352, "০": 1353, "𗥆": 1354, "𘉵": 1355, "ꊒ": 1356, "操": 1357, "ẟ": 1358, "ለ": 1359, "䆅": 1360, "慹": 1361, "": 1362, "賍": 1363, "䵾": 1364, "㘫": 1365, "🃷": 1366, "𛰁": 1367, "ᗁ": 1368, "❹": 1369, "륾": 1370, "듋": 1371, "𝄑": 1372, "ᑨ": 1373, "": 1374, "擎": 1375, "⛦": 1376, "܋": 1377, "둴": 1378, "𛉜": 1379, "": 1380, "𐍣": 1381, "鞜": 1382, "𒎍": 1383, "ɮ": 1384, "憾": 1385, "枽": 1386, "焉": 1387, "醪": 1388, "🋹": 1389, "겹": 1390, "𛃢": 1391, "纟": 1392, "ၬ": 1393, "ⵂ": 1394, "䏳": 1395, "헩": 1396, "𝈓": 1397, "𑙘": 1398, "쾑": 1399, "檒": 1400, "⑐": 1401, "ᓈ": 1402, "𗕭": 1403, "튅": 1404, "훁": 1405, "𝞝": 1406, "쯌": 1407, "㘐": 1408, "〪": 1409, "𑅂": 1410, "煥": 1411, "蔈": 1412, "𗣵": 1413, "आ": 1414, "𝓁": 1415, "ᒐ": 1416, "놗": 1417, "𘫇": 1418, "碨": 1419, "ᒷ": 1420, "뤴": 1421, "": 1422, "님": 1423, "𝌎": 1424, "ᐧ": 1425, "𞠎": 1426, "炟": 1427, "泜": 1428, "刍": 1429, "绠": 1430, "놃": 1431, "亜": 1432, "鋕": 1433, "䮎": 1434, "ﻦ": 1435, "꯮": 1436, "ꉺ": 1437, "": 1438, "樒": 1439, "쇊": 1440, "㟳": 1441, "𓐝": 1442, "嶸": 1443, "㢜": 1444, "𑱭": 1445, "囫": 1446, "᷋": 1447, "뺪": 1448, "ꔒ": 1449, "𓆹": 1450, "瓒": 1451, "嘅": 1452, "୮": 1453, "𗨣": 1454, "䐷": 1455, "賟": 1456, "𛀥": 1457, "빶": 1458, "": 1459, "౦": 1460, "ẫ": 1461, "㍂": 1462, "禎": 1463, "뜅": 1464, "𘏣": 1465, "ꪀ": 1466, "蓃": 1467, "峠": 1468, "䐧": 1469, "誆": 1470, "": 1471, "喬": 1472, "꘹": 1473, "𐎕": 1474, "ꘀ": 1475, "𐂩": 1476, "블": 1477, "ꬄ": 1478, "⭻": 1479, "𘣧": 1480, "꠾": 1481, "癊": 1482, "𘒎": 1483, "﫼": 1484, "놭": 1485, "𗚈": 1486, "羍": 1487, "규": 1488, "걻": 1489, "㌪": 1490, "": 1491, "塓": 1492, "䔢": 1493, "㾲": 1494, "𒑝": 1495, "왩": 1496, "𗙚": 1497, "￈": 1498, "ޙ": 1499, "𐏂": 1500, "잨": 1501, "㏂": 1502, "㠖": 1503, "쉿": 1504, "𗚪": 1505, "𑀢": 1506, "⎧": 1507, "𘇘": 1508, "𗾘": 1509, "웋": 1510, "ꋕ": 1511, "ꯖ": 1512, "폡": 1513, "੹": 1514, "頒": 1515, "🊣": 1516, "𒎫": 1517, "⥉": 1518, "𒉦": 1519, "廭": 1520, "": 1521, "": 1522, "眲": 1523, "홣": 1524, "ﲹ": 1525, "𘨙": 1526, "縬": 1527, "뾾": 1528, "걞": 1529, "𝜐": 1530, "왅": 1531, "𗽤": 1532, "蚃": 1533, "幡": 1534, "￀": 1535, "𞡧": 1536, "꓇": 1537, "뼹": 1538, "툩": 1539, "𛆯": 1540, "牮": 1541, "䪒": 1542, "௚": 1543, "̚": 1544, "垠": 1545, "鶿": 1546, "ꯐ": 1547, "𒊻": 1548, "ዐ": 1549, "": 1550, "⑀": 1551, "ꎀ": 1552, "胖": 1553, "섶": 1554, "𗶶": 1555, "蝹": 1556, "㷖": 1557, "舃": 1558, "䐍": 1559, "傺": 1560, "ꔑ": 1561, "畸": 1562, "𐨼": 1563, "⪇": 1564, "𗄦": 1565, "烆": 1566, "": 1567, "᦭": 1568, "픜": 1569, "": 1570, "㔓": 1571, "猫": 1572, "𗱋": 1573, "鱎": 1574, "㜂": 1575, "ⶵ": 1576, "𗼳": 1577, "猆": 1578, "豄": 1579, "𝜧": 1580, "뭏": 1581, "팦": 1582, "梮": 1583, "𝓆": 1584, "ئ": 1585, "₠": 1586, "🚵": 1587, "💊": 1588, "🌭": 1589, "😰": 1590, "👷": 1591, "🎓": 1592, "🏭": 1593, "🦰": 1594, "🎣": 1595, "🍹": 1596, "🤟": 1597, "🖐": 1598, "📏": 1599, "🧝": 1600, "🦲": 1601, "🥛": 1602, "🌌": 1603, "🛰": 1604, "👢": 1605, "🙅": 1606, "👇": 1607, "🚒": 1608, "🤞": 1609, "⚒": 1610, "🦱": 1611, "🍭": 1612, "⡅": 1613, "⢛": 1614, "深": 1615, "🦧": 1616, "🦇": 1617, "🥧": 1618, "š": 1619, "ń": 1620, "ː": 1621, "ア": 1622, "🌚": 1623, "🦌": 1624, "🏹": 1625, "🍟": 1626, "🍵": 1627, "🔨": 1628, "🌪": 1629, "⏰": 1630, "🧁": 1631, "ジ": 1632, "ル": 1633, "じ": 1634, "っ": 1635, "し": 1636, "た": 1637, "❓": 1638, "โ": 1639, "ึ": 1640, "ช": 1641, "ว": 1642, "🧈": 1643, "🎁": 1644, "🔺": 1645, "Θ": 1646, "👂": 1647, "🕰": 1648, "🚂": 1649, "🚃": 1650, "👟": 1651, "⛄": 1652, "🌊": 1653, "ز": 1654, "ذ": 1655, "ǒ": 1656, "ī": 1657, "🦅": 1658, "ᴀ": 1659, "⡰": 1660, "😓": 1661, "ħ": 1662, "Ò": 1663, "🅿": 1664, "✧": 1665, "チ": 1666, "リ": 1667, "❌": 1668, "😥": 1669, "우": 1670, "⚓": 1671, "ɔ": 1672, "ɹ": 1673, "ŧ": 1674, "👎": 1675, "🏀": 1676, "Μ": 1677, "😕": 1678, "ą": 1679, "🙃": 1680, "🍈": 1681, "Ν": 1682, "｡": 1683, "ŏ": 1684, "🍀": 1685, "🎱": 1686, "💚": 1687, "🌿": 1688, "🚽": 1689, "÷": 1690, "Û": 1691, "ÿ": 1692, "Ÿ": 1693, "": 1694, "座": 1695, "襥": 1696, "퟾": 1697, "晩": 1698, "𗊕": 1699, "𒌮": 1700, "卤": 1701, "𗾱": 1702, "𘆵": 1703, "さ": 1704, "澤": 1705, "🖖": 1706, "🅾": 1707, "🎛": 1708, "🕙": 1709, "🇾": 1710, "⚽": 1711, "🏄": 1712, "📬": 1713, "🔜": 1714, "🥠": 1715, "🏵": 1716, "🔎": 1717, "🦵": 1718, "😙": 1719, "📒": 1720, "💆": 1721, "🛍": 1722, "👒": 1723, "🌍": 1724, "🏉": 1725, "⚾": 1726, "🍽": 1727, "🌠": 1728, "👐": 1729, "☑": 1730, "⬜": 1731, "🏊": 1732, "🌒": 1733, "☹": 1734, "♟": 1735, "🐊": 1736, "🍓": 1737, "🧕": 1738, "🆔": 1739, "🧏": 1740, "⛈": 1741, "🕳": 1742, "🕉": 1743, "🍅": 1744, "🔃": 1745, "🛫": 1746, "📃": 1747, "🥐": 1748, "🐅": 1749, "👵": 1750, "🍃": 1751, "🛀": 1752, "🤲": 1753, "🍨": 1754, "🚊": 1755, "🐎": 1756, "⛑": 1757, "🌥": 1758, "🍼": 1759, "⏲": 1760, "👫": 1761, "⏳": 1762, "⌛": 1763, "🗜": 1764, "😣": 1765, "🔷": 1766, "🎮": 1767, "🆒": 1768, "💣": 1769, "ᴉ": 1770, "⣥": 1771, "⣛": 1772, "娅": 1773, "Ḥ": 1774, "Ḭ": 1775, "": 1776, "𛇃": 1777, "𗓑": 1778, "𑜛": 1779, "🗣": 1780, "🍎": 1781, "🏏": 1782, "א": 1783, "✏": 1784, "🍾": 1785, "↓": 1786, "̓": 1787, "メ": 1788, "🧇": 1789, "😑": 1790, "🌮": 1791, "🥡": 1792, "🥢": 1793, "⡔": 1794, "⣙": 1795, "🎷": 1796, "🏖": 1797, "🐛": 1798, "🍺": 1799, "🪓": 1800, "🗿": 1801, "🚿": 1802, "🍲": 1803, "⛱": 1804, "👽": 1805, "🦎": 1806, "か": 1807, "り": 1808, "で": 1809, "イ": 1810, "タ": 1811, "ー": 1812, "ゃ": 1813, "く": 1814, "に": 1815, "と": 1816, "を": 1817, "🤎": 1818, "🚆": 1819, "̀": 1820, "ด": 1821, "ค": 1822, "น": 1823, "ถ": 1824, "อ": 1825, "ั": 1826, "ล": 1827, "🐽": 1828, "🥩": 1829, "☢": 1830, "🎆": 1831, "🌲": 1832, "🕶": 1833, "🐻": 1834, "🧊": 1835, "🧿": 1836, "😏": 1837, "🦟": 1838, "🕺": 1839, "🖤": 1840, "ʘ": 1841, "外": 1842, "国": 1843, "🍪": 1844, "📸": 1845, "غ": 1846, "😷": 1847, "﻿": 1848, "🐜": 1849, "🦍": 1850, "🥜": 1851, "ส": 1852, "จ": 1853, "๊": 1854, "🐂": 1855, "آ": 1856, "ζ": 1857, "上": 1858, "心": 1859, "毛": 1860, "泽": 1861, "东": 1862, "领": 1863, "导": 1864, "们": 1865, "解": 1866, "放": 1867, "喂": 1868, "而": 1869, "啊": 1870, "ᴇ": 1871, "⠓": 1872, "ʙ": 1873, "🤛": 1874, "💖": 1875, "🔄": 1876, "⢣": 1877, "⠴": 1878, "ū": 1879, "☞": 1880, "ĸ": 1881, "́": 1882, "→": 1883, "ŋ": 1884, "Π": 1885, "💏": 1886, "ˌ": 1887, "🐱": 1888, "🙉": 1889, "Φ": 1890, "👗": 1891, "🔑": 1892, "🟢": 1893, "▽": 1894, "🧋": 1895, "￣": 1896, "⁰": 1897, "キ": 1898, "⬛": 1899, "カ": 1900, "👠": 1901, "𝓌": 1902, "𝒾": 1903, "𝒮": 1904, "𝑜": 1905, "−": 1906, "💗": 1907, "Ε": 1908, "否": 1909, "出": 1910, "小": 1911, "機": 1912, "回": 1913, "覆": 1914, "赢": 1915, "每": 1916, "个": 1917, "戏": 1918, "从": 1919, "比": 1920, "赛": 1921, "开": 1922, "始": 1923, "没": 1924, "有": 1925, "问": 1926, "题": 1927, "像": 1928, "样": 1929, "卡": 1930, "萨": 1931, "丁": 1932, "尼": 1933, "德": 1934, "勒": 1935, "很": 1936, "세": 1937, "상": 1938, "에": 1939, "어": 1940, "떻": 1941, "와": 1942, "会": 1943, "强": 1944, "奸": 1945, "！": 1946, "니": 1947, "차": 1948, "너": 1949, "오": 1950, "얕": 1951, "나": 1952, "넟": 1953, "好": 1954, "组": 1955, "到": 1956, "底": 1957, "誰": 1958, "📦": 1959, "¿": 1960, "🌟": 1961, "🏎": 1962, "𓃀": 1963, "𓃁": 1964, "𓃂": 1965, "𓃃": 1966, "𓃄": 1967, "𓃅": 1968, "𓃆": 1969, "𓃇": 1970, "𓃈": 1971, "❄": 1972, "﹏": 1973, "🚕": 1974, "🚖": 1975, "👓": 1976, "🛢": 1977, "🍖": 1978, "🐲": 1979, "Κ": 1980, "ή": 1981, "😞": 1982, "ﬁ": 1983, "∆": 1984, "Ì": 1985, "\u001c": 1986, "‰": 1987, "八": 1988, "蛋": 1989, "¾": 1990, "𑴞": 1991, "鮽": 1992, "🔓": 1993, "⊻": 1994, "抮": 1995, "깼": 1996, "޸": 1997, "𘢻": 1998, "꼾": 1999, "첑": 2000, "馽": 2001, "ᤊ": 2002, "𝨻": 2003, "ཪ": 2004, "": 2005, "肋": 2006, "뾎": 2007, "𗇧": 2008, "颃": 2009, "🈌": 2010, "🀥": 2011, "脗": 2012, "뇚": 2013, "ㅹ": 2014, "𛱸": 2015, "྇": 2016, "ꕣ": 2017, "䵀": 2018, "촳": 2019, "𗻏": 2020, "𘧣": 2021, "诋": 2022, "飾": 2023, "𒊽": 2024, "ꉉ": 2025, "岹": 2026, "둑": 2027, "讉": 2028, "髗": 2029, "瀠": 2030, "꘦": 2031, "컀": 2032, "𖨅": 2033, "蝇": 2034, "𒏲": 2035, "𗍽": 2036, "┑": 2037, "𞢅": 2038, "咙": 2039, "䈃": 2040, "𞹔": 2041, "⨄": 2042, "ར": 2043, "믉": 2044, "៶": 2045, "🕞": 2046, "𝠽": 2047, "㼱": 2048, "࿼": 2049, "㤏": 2050, "嚟": 2051, "䳹": 2052, "𐏑": 2053, "𐇹": 2054, "ᠮ": 2055, "珎": 2056, "𗝔": 2057, "": 2058, "僣": 2059, "沧": 2060, "熨": 2061, "𘟧": 2062, "퇜": 2063, "늲": 2064, "": 2065, "𛈨": 2066, "𑙯": 2067, "꧍": 2068, "닰": 2069, "ᇑ": 2070, "ꠏ": 2071, "ਜ": 2072, "擿": 2073, "": 2074, "𖢉": 2075, "𒆙": 2076, "": 2077, "𑱜": 2078, "": 2079, "": 2080, "䩑": 2081, "𔕈": 2082, "搯": 2083, "裟": 2084, "⽮": 2085, "墥": 2086, "᳴": 2087, "䕩": 2088, "瑁": 2089, "蒜": 2090, "읶": 2091, "𘧐": 2092, "吨": 2093, "𗯾": 2094, "䙙": 2095, "놨": 2096, "鶀": 2097, "𒈢": 2098, "㇙": 2099, "🈏": 2100, "𘛦": 2101, "䘿": 2102, "㬴": 2103, "𐅈": 2104, "": 2105, "⦜": 2106, "䧘": 2107, "ᑡ": 2108, "쒰": 2109, "溦": 2110, "𔑖": 2111, "曹": 2112, "": 2113, "푯": 2114, "": 2115, "𝙢": 2116, "": 2117, "팾": 2118, "": 2119, "耫": 2120, "Ⓓ": 2121, "𐤝": 2122, "𝃫": 2123, "礑": 2124, "𛰉": 2125, "笶": 2126, "恙": 2127, "潕": 2128, "懟": 2129, "ພ": 2130, "ꉶ": 2131, "堩": 2132, "棩": 2133, "": 2134, "": 2135, "藗": 2136, "湈": 2137, "釛": 2138, "ꂥ": 2139, "🁉": 2140, "ߴ": 2141, "蟸": 2142, "꽣": 2143, "傂": 2144, "逼": 2145, "𞠒": 2146, "㵳": 2147, "焼": 2148, "𝂇": 2149, "᠐": 2150, "﵃": 2151, "": 2152, "ꁏ": 2153, "𓂉": 2154, "🅥": 2155, "뀉": 2156, "꜠": 2157, "琢": 2158, "": 2159, "": 2160, "𝠞": 2161, "옓": 2162, "뗄": 2163, "葰": 2164, "췾": 2165, "ꂤ": 2166, "퉔": 2167, "氇": 2168, "்": 2169, "뼟": 2170, "権": 2171, "": 2172, "嗳": 2173, "ꡋ": 2174, "䱫": 2175, "놖": 2176, "𘆥": 2177, "贆": 2178, "簱": 2179, "罨": 2180, "𘤚": 2181, "𔙈": 2182, "뇔": 2183, "癘": 2184, "烡": 2185, "𗓻": 2186, "𘥪": 2187, "𗉲": 2188, "": 2189, "𑅌": 2190, "": 2191, "橠": 2192, "ላ": 2193, "ȓ": 2194, "⻌": 2195, "𗸛": 2196, "铟": 2197, "暐": 2198, "𗒲": 2199, "麶": 2200, "肇": 2201, "𞸴": 2202, "": 2203, "㶧": 2204, "𝌕": 2205, "𔒃": 2206, "腶": 2207, "옱": 2208, "꽗": 2209, "끈": 2210, "ڎ": 2211, "捵": 2212, "苏": 2213, "𑀭": 2214, "줅": 2215, "屢": 2216, "": 2217, "": 2218, "配": 2219, "⨍": 2220, "𞤱": 2221, "鞤": 2222, "": 2223, "泧": 2224, "喖": 2225, "🋉": 2226, "㓥": 2227, "璯": 2228, "刨": 2229, "🚸": 2230, "筃": 2231, "秡": 2232, "칹": 2233, "溚": 2234, "ན": 2235, "𝑰": 2236, "⧛": 2237, "刢": 2238, "펺": 2239, "넜": 2240, "캬": 2241, "ꒅ": 2242, "𑀬": 2243, "｛": 2244, "蝪": 2245, "𞀓": 2246, "💡": 2247, "": 2248, "冾": 2249, "ٗ": 2250, "唌": 2251, "𝇵": 2252, "𑣙": 2253, "㰴": 2254, "遵": 2255, "堝": 2256, "": 2257, "𘓹": 2258, "楍": 2259, "𐝕": 2260, "𐚻": 2261, "": 2262, "𝣭": 2263, "ꏃ": 2264, "𐬾": 2265, "乃": 2266, "涴": 2267, "聣": 2268, "𝛡": 2269, "뢌": 2270, "㉕": 2271, "": 2272, "𗡜": 2273, "ꉟ": 2274, "𗖑": 2275, "戬": 2276, "ᢴ": 2277, "큠": 2278, "㯫": 2279, "ᅒ": 2280, "ᄥ": 2281, "૝": 2282, "괸": 2283, "뵊": 2284, "": 2285, "𑅢": 2286, "㹔": 2287, "☜": 2288, "𗥌": 2289, "奢": 2290, "ㄧ": 2291, "𗌳": 2292, "ㆈ": 2293, "塺": 2294, "ⵛ": 2295, "ꮞ": 2296, "㞕": 2297, "﨩": 2298, "챔": 2299, "𗅶": 2300, "𔘁": 2301, "𑛌": 2302, "깱": 2303, "̌": 2304, "熙": 2305, "๯": 2306, "뫃": 2307, "𝌛": 2308, "": 2309, "릆": 2310, "ᐞ": 2311, "젒": 2312, "뗝": 2313, "䃲": 2314, "✗": 2315, "뻖": 2316, "𘅤": 2317, "𗛭": 2318, "먩": 2319, "𑜣": 2320, "": 2321, "ᵆ": 2322, "䋝": 2323, "쇿": 2324, "쭽": 2325, "𐠊": 2326, "䜄": 2327, "𘄒": 2328, "隳": 2329, "꾵": 2330, "": 2331, "𘛴": 2332, "ﾕ": 2333, "鄑": 2334, "ꬺ": 2335, "ᾢ": 2336, "ᵨ": 2337, "ꣅ": 2338, "𒏞": 2339, "𓀐": 2340, "𝘮": 2341, "𑀦": 2342, "檁": 2343, "𖦶": 2344, "熂": 2345, "𑖰": 2346, "奔": 2347, "뉦": 2348, "턛": 2349, "턑": 2350, "𘎊": 2351, "𗔛": 2352, "𘤧": 2353, "𗐊": 2354, "𗔍": 2355, "螆": 2356, "ⷛ": 2357, "䫬": 2358, "Ꝼ": 2359, "豾": 2360, "៷": 2361, "䞿": 2362, "𘝹": 2363, "ﮪ": 2364, "ㆀ": 2365, "𝩦": 2366, "": 2367, "绒": 2368, "𝔃": 2369, "": 2370, "𘆮": 2371, "瘮": 2372, "㨜": 2373, "늞": 2374, "䨄": 2375, "๥": 2376, "𐅩": 2377, "遃": 2378, "𝩕": 2379, "𝅈": 2380, "菟": 2381, "𝜑": 2382, "𛄘": 2383, "됀": 2384, "𘅯": 2385, "ᑑ": 2386, "凑": 2387, "쩵": 2388, "쵠": 2389, "": 2390, "𗐣": 2391, "𖦳": 2392, "愮": 2393, "礟": 2394, "㭝": 2395, "䴡": 2396, "梅": 2397, "꿯": 2398, "🚍": 2399, "׺": 2400, "畾": 2401, "煬": 2402, "": 2403, "瘉": 2404, "": 2405, "뙆": 2406, "鸠": 2407, "᭷": 2408, "쏙": 2409, "䬽": 2410, "ﳶ": 2411, "뒅": 2412, "ᕧ": 2413, "椉": 2414, "姤": 2415, "떋": 2416, "섭": 2417, "喼": 2418, "ᶀ": 2419, "䍈": 2420, "": 2421, "𘔛": 2422, "钬": 2423, "𒉚": 2424, "ဗ": 2425, "㩗": 2426, "ℶ": 2427, "𘕖": 2428, "䪚": 2429, "ၓ": 2430, "橢": 2431, "㡆": 2432, "눮": 2433, "烔": 2434, "䷑": 2435, "": 2436, "ㅺ": 2437, "": 2438, "䦿": 2439, "": 2440, "铣": 2441, "힒": 2442, "𖨞": 2443, "腴": 2444, "쫳": 2445, "❨": 2446, "𑜔": 2447, "䊮": 2448, "𗐳": 2449, "ꐰ": 2450, "𝜚": 2451, "啦": 2452, "弙": 2453, "ⷋ": 2454, "ꮳ": 2455, "崶": 2456, "象": 2457, "꼐": 2458, "㞆": 2459, "팖": 2460, "𗻞": 2461, "𖡄": 2462, "𒄸": 2463, "": 2464, "ᾓ": 2465, "⩛": 2466, "🛬": 2467, "🟥": 2468, "🈚": 2469, "🈺": 2470, "🥇": 2471, "👬": 2472, "☣": 2473, "💟": 2474, "🌄": 2475, "🐳": 2476, "♍": 2477, "📩": 2478, "🔴": 2479, "▪": 2480, "📁": 2481, "🗝": 2482, "☂": 2483, "🧬": 2484, "🚄": 2485, "🥾": 2486, "🚈": 2487, "🔂": 2488, "💜": 2489, "🏨": 2490, "✳": 2491, "🕒": 2492, "🔌": 2493, "🔋": 2494, "☸": 2495, "♻": 2496, "🦻": 2497, "🌤": 2498, "🧆": 2499, "🌯": 2500, "🏪": 2501, "👜": 2502, "🥭": 2503, "⚪": 2504, "🦡": 2505, "🚛": 2506, "🍐": 2507, "🧾": 2508, "🇽": 2509, "📲": 2510, "🍥": 2511, "🧞": 2512, "◀": 2513, "🥽": 2514, "🤼": 2515, "🍍": 2516, "🕐": 2517, "💃": 2518, "🏘": 2519, "🎂": 2520, "𒋐": 2521, "🥊": 2522, "⏏": 2523, "↩": 2524, "⚱": 2525, "🏴": 2526, "👚": 2527, "🦩": 2528, "💼": 2529, "🖨": 2530, "⏬": 2531, "🕷": 2532, "🥋": 2533, "💢": 2534, "📭": 2535, "🔗": 2536, "🌰": 2537, "⏯": 2538, "🎀": 2539, "🕎": 2540, "‼": 2541, "♏": 2542, "🎅": 2543, "🍬": 2544, "🦦": 2545, "↖": 2546, "🎊": 2547, "♊": 2548, "🏂": 2549, "🧡": 2550, "🦪": 2551, "⛸": 2552, "⚛": 2553, "🚳": 2554, "⚰": 2555, "🏣": 2556, "🦕": 2557, "🧣": 2558, "🧫": 2559, "🕕": 2560, "🗯": 2561, "🖌": 2562, "🛋": 2563, "🌂": 2564, "🔖": 2565, "💈": 2566, "🇻": 2567, "⛩": 2568, "ƃ": 2569, "ɟ": 2570, "⢔": 2571, "⢵": 2572, "⡥": 2573, "⡜": 2574, "⢭": 2575, "⠝": 2576, "⠡": 2577, "⢘": 2578, "ꄣ": 2579, "ࡓ": 2580, "㈊": 2581, "胠": 2582, "戻": 2583, "쭿": 2584, "ᰑ": 2585, "𑲟": 2586, "铒": 2587, "ᮀ": 2588, "憽": 2589, "𐮀": 2590, "䋳": 2591, "𒉆": 2592, "䍳": 2593, "𘓎": 2594, "랸": 2595, "ⷪ": 2596, "䓎": 2597, "𔕺": 2598, "铧": 2599, "먰": 2600, "𞤤": 2601, "Ꚙ": 2602, "𞺾": 2603, "炄": 2604, "᎛": 2605, "窏": 2606, "ᐺ": 2607, "漑": 2608, "猦": 2609, "ⓨ": 2610, "𓃏": 2611, "𑐫": 2612, "㢉": 2613, "": 2614, "毼": 2615, "ꮗ": 2616, "ꪩ": 2617, "叝": 2618, "郊": 2619, "蚵": 2620, "": 2621, "𐎂": 2622, "𓈟": 2623, "𗘦": 2624, "砻": 2625, "𝗅": 2626, "𖼋": 2627, "𗋗": 2628, "𖥙": 2629, "爱": 2630, "㙟": 2631, "ჾ": 2632, "砑": 2633, "㉰": 2634, "͍": 2635, "뼼": 2636, "︞": 2637, "䪠": 2638, "㤇": 2639, "𑫺": 2640, "ɨ": 2641, "駪": 2642, "꫷": 2643, "𗐜": 2644, "": 2645, "漘": 2646, "⍶": 2647, "": 2648, "挄": 2649, "證": 2650, "㡢": 2651, "𝒸": 2652, "᝻": 2653, "𞢔": 2654, "ݗ": 2655, "𞠗": 2656, "撨": 2657, "鄎": 2658, "🗪": 2659, "𓍴": 2660, "㙋": 2661, "⭔": 2662, "荤": 2663, "⤙": 2664, "ᰐ": 2665, "𛊞": 2666, "衶": 2667, "": 2668, "𓄗": 2669, "𖡮": 2670, "勢": 2671, "崤": 2672, "𗫽": 2673, "賧": 2674, "😸": 2675, "𐨶": 2676, "灍": 2677, "ꜽ": 2678, "": 2679, "뛎": 2680, "𝄢": 2681, "ᥰ": 2682, "蹄": 2683, "": 2684, "滞": 2685, "鏜": 2686, "": 2687, "䊱": 2688, "𐤌": 2689, "": 2690, "僙": 2691, "蕠": 2692, "𑆜": 2693, "䅻": 2694, "牉": 2695, "": 2696, "ៗ": 2697, "땶": 2698, "渔": 2699, "ꁐ": 2700, "⌰": 2701, "𘅄": 2702, "䨒": 2703, "馆": 2704, "𑒷": 2705, "𗉫": 2706, "𘣃": 2707, "謠": 2708, "믁": 2709, "㲭": 2710, "ੲ": 2711, "𐮨": 2712, "𗻮": 2713, "𑩍": 2714, "甁": 2715, "閃": 2716, "ﶂ": 2717, "忘": 2718, "貆": 2719, "ὅ": 2720, "卄": 2721, "鉺": 2722, "Ⲑ": 2723, "𑫗": 2724, "賙": 2725, "䭘": 2726, "𑴏": 2727, "𐲇": 2728, "𛀠": 2729, "⾁": 2730, "Ю": 2731, "ꪄ": 2732, "満": 2733, "뺊": 2734, "ኡ": 2735, "蟜": 2736, "酴": 2737, "𐬮": 2738, "蠪": 2739, "ꐵ": 2740, "壺": 2741, "ᅶ": 2742, "쇵": 2743, "𗟈": 2744, "뒶": 2745, "ʹ": 2746, "": 2747, "𝕞": 2748, "": 2749, "䎶": 2750, "팀": 2751, "햄": 2752, "弖": 2753, "ꆲ": 2754, "𓐩": 2755, "諮": 2756, "嗀": 2757, "ꀭ": 2758, "皶": 2759, "": 2760, "ໟ": 2761, "凐": 2762, "엑": 2763, "𑈏": 2764, "諩": 2765, "㱴": 2766, "⦣": 2767, "𘋬": 2768, "𗌐": 2769, "𛰎": 2770, "ꕢ": 2771, "𒊹": 2772, "੣": 2773, "缴": 2774, "ͱ": 2775, "ꐷ": 2776, "蓦": 2777, "𔘱": 2778, "𒒪": 2779, "渥": 2780, "歵": 2781, "㛒": 2782, "飠": 2783, "湄": 2784, "": 2785, "淌": 2786, "㐗": 2787, "樬": 2788, "赳": 2789, "𗿞": 2790, "겔": 2791, "𗽘": 2792, "녵": 2793, "㊢": 2794, "𘄪": 2795, "濁": 2796, "溭": 2797, "𐀉": 2798, "𘔟": 2799, "㎆": 2800, "ꋳ": 2801, "𘀮": 2802, "꼝": 2803, "턟": 2804, "ꢸ": 2805, "싙": 2806, "箅": 2807, "⼖": 2808, "𗹅": 2809, "眄": 2810, "풱": 2811, "雙": 2812, "𒊑": 2813, "ָ": 2814, "渑": 2815, "": 2816, "ⰸ": 2817, "𗤤": 2818, "琄": 2819, "": 2820, "Ꟃ": 2821, "춟": 2822, "嘷": 2823, "윲": 2824, "㠽": 2825, "𛲜": 2826, "𔗢": 2827, "𘀢": 2828, "촹": 2829, "𝢶": 2830, "쟾": 2831, "ꛬ": 2832, "ﱮ": 2833, "ꚛ": 2834, "߯": 2835, "𗠣": 2836, "枈": 2837, "𝥴": 2838, "𘛟": 2839, "😽": 2840, "𐨊": 2841, "ǈ": 2842, "𑩼": 2843, "𗏭": 2844, "ᝋ": 2845, "뭜": 2846, "圿": 2847, "穒": 2848, "ﱡ": 2849, "⃢": 2850, "⴫": 2851, "": 2852, "椿": 2853, "": 2854, "": 2855, "悮": 2856, "픺": 2857, "贬": 2858, "뇕": 2859, "㜉": 2860, "": 2861, "ᜧ": 2862, "𘫙": 2863, "𞢡": 2864, "⵴": 2865, "𗢯": 2866, "ᙥ": 2867, "Ĩ": 2868, "幔": 2869, "漭": 2870, "𝄃": 2871, "≡": 2872, "帜": 2873, "焂": 2874, "엤": 2875, "殖": 2876, "㨄": 2877, "鵞": 2878, "𑐄": 2879, "𗼃": 2880, "鷨": 2881, "㛐": 2882, "㶤": 2883, "얂": 2884, "鑋": 2885, "𘐤": 2886, "樽": 2887, "뮔": 2888, "ꊀ": 2889, "": 2890, "๫": 2891, "羬": 2892, "𞻚": 2893, "": 2894, "𗄊": 2895, "牘": 2896, "旙": 2897, "𑱋": 2898, "絨": 2899, "㮊": 2900, "𘞿": 2901, "嫝": 2902, "": 2903, "𗶿": 2904, "Ӵ": 2905, "𘇎": 2906, "팟": 2907, "𑍠": 2908, "ꌸ": 2909, "秈": 2910, "ꖐ": 2911, "跰": 2912, "": 2913, "聳": 2914, "𓃝": 2915, "᭰": 2916, "⮢": 2917, "큍": 2918, "壊": 2919, "䜕": 2920, "𝗉": 2921, "": 2922, "歿": 2923, "戱": 2924, "齹": 2925, "鄶": 2926, "ᒶ": 2927, "੒": 2928, "𛆻": 2929, "펞": 2930, "𒐎": 2931, "掴": 2932, "贽": 2933, "尪": 2934, "𘈘": 2935, "𛋰": 2936, "劬": 2937, "䇧": 2938, "𘕫": 2939, "𘀭": 2940, "𝑘": 2941, "𘦼": 2942, "쾼": 2943, "𘨸": 2944, "됶": 2945, "𖽴": 2946, "⦽": 2947, "磮": 2948, "哏": 2949, "쫓": 2950, "嵇": 2951, "庌": 2952, "်": 2953, "𒅳": 2954, "𑪙": 2955, "": 2956, "Ꞡ": 2957, "𗜷": 2958, "𛃫": 2959, "᫙": 2960, "韊": 2961, "줇": 2962, "臷": 2963, "": 2964, "嬤": 2965, "첢": 2966, "㳩": 2967, "𖡉": 2968, "뺹": 2969, "": 2970, "咴": 2971, "ꣃ": 2972, "絃": 2973, "𗵟": 2974, "𓆿": 2975, "𘐫": 2976, "俙": 2977, "甓": 2978, "좶": 2979, "詟": 2980, "䱐": 2981, "ꝁ": 2982, "䂬": 2983, "►": 2984, "": 2985, "𗔆": 2986, "瓳": 2987, "ꌙ": 2988, "ﯠ": 2989, "": 2990, "렸": 2991, "㿄": 2992, "𗪭": 2993, "𑈔": 2994, "ߞ": 2995, "𐓷": 2996, "ᣥ": 2997, "籓": 2998, "랠": 2999, "𘌀": 3000, "෱": 3001, "🜋": 3002, "𗎣": 3003, "䖰": 3004, "𒈵": 3005, "ꔣ": 3006, "岴": 3007, "㕲": 3008, "Ｗ": 3009, "𐐽": 3010, "莙": 3011, "𝘴": 3012, "𐳻": 3013, "໸": 3014, "𝑲": 3015, "𐭯": 3016, "唩": 3017, "쓛": 3018, "㡪": 3019, "㜔": 3020, "𝐡": 3021, "༃": 3022, "𘎤": 3023, "㓗": 3024, "𗁘": 3025, "䉈": 3026, "𗫝": 3027, "엚": 3028, "ᨎ": 3029, "๪": 3030, "帟": 3031, "広": 3032, "蚽": 3033, "ഫ": 3034, "𗝆": 3035, "𝒻": 3036, "𒄴": 3037, "ꂴ": 3038, "佚": 3039, "𛊽": 3040, "佁": 3041, "軄": 3042, "": 3043, "䪓": 3044, "ᕆ": 3045, "𛁌": 3046, "𝟄": 3047, "ᗰ": 3048, "ꥥ": 3049, "👄": 3050, "ʊ": 3051, "🐖": 3052, "ַ": 3053, "ה": 3054, "ֲ": 3055, "ר": 3056, "ֹ": 3057, "ן": 3058, "ă": 3059, "􁚛": 3060, "═": 3061, "╓": 3062, "🚚": 3063, "⬅": 3064, "🌹": 3065, "🚭": 3066, "🦆": 3067, "🍩": 3068, "🥖": 3069, "🏒": 3070, "🥪": 3071, "🧃": 3072, "🏓": 3073, "⣡": 3074, "⡈": 3075, "⡛": 3076, "⠖": 3077, "⣋": 3078, "⢱": 3079, "🥏": 3080, "🥫": 3081, "🛒": 3082, "🔭": 3083, "🗒": 3084, "🥨": 3085, "⛏": 3086, "🩺": 3087, "ʔ": 3088, "ý": 3089, "🧲": 3090, "🦛": 3091, "👣": 3092, "🍂": 3093, "🧹": 3094, "🚙": 3095, "🌀": 3096, "🧯": 3097, "⛳": 3098, "🐄": 3099, "🌞": 3100, "昨": 3101, "ひ": 3102, "ウ": 3103, "ブ": 3104, "デ": 3105, "ド": 3106, "コ": 3107, "称": 3108, "ス": 3109, "初": 3110, "め": 3111, "観": 3112, "ま": 3113, "年": 3114, "代": 3115, "荒": 3116, "ん": 3117, "だ": 3118, "ッ": 3119, "も": 3120, "そ": 3121, "れ": 3122, "風": 3123, "作": 3124, "み": 3125, "感": 3126, "こ": 3127, "ャ": 3128, "研": 3129, "究": 3130, "ボ": 3131, "押": 3132, "え": 3133, "🐯": 3134, "🏚": 3135, "🕔": 3136, "ạ": 3137, "ẁ": 3138, "ป": 3139, "ำ": 3140, "ะ": 3141, "ห": 3142, "ไ": 3143, "ฟ": 3144, "บ": 3145, "🔍": 3146, "🛌": 3147, "🌆": 3148, "🏗": 3149, "⛺": 3150, "🦖": 3151, "🍁": 3152, "🚗": 3153, "ű": 3154, "✡": 3155, "🖋": 3156, "🪑": 3157, "🐹": 3158, "🦺": 3159, "😲": 3160, "🦾": 3161, "🚅": 3162, "❔": 3163, "🙌": 3164, "🦒": 3165, "⣑": 3166, "⠚": 3167, "½": 3168, "🌧": 3169, "😌": 3170, "🗻": 3171, "╬": 3172, "😨": 3173, "℮": 3174, "ء": 3175, "؟": 3176, "ض": 3177, "ظ": 3178, "♾": 3179, "㎡": 3180, "🤐": 3181, "🥬": 3182, "🌩": 3183, "Á": 3184, "⁺": 3185, "■": 3186, "🏈": 3187, "🏐": 3188, "ี": 3189, "เ": 3190, "์": 3191, "ǐ": 3192, "ǎ": 3193, "ǔ": 3194, "🚻": 3195, "‏": 3196, "🚲": 3197, "‧": 3198, "࿐": 3199, "ྂ": 3200, "🕯": 3201, "🚪": 3202, "🌴": 3203, "❥": 3204, "ʏ": 3205, "ᴏ": 3206, "ᴡ": 3207, "ᴠ": 3208, "⢚": 3209, "🎄": 3210, "ʟ": 3211, "ɴ": 3212, "ᴅ": 3213, "✋": 3214, "🎃": 3215, "🔲": 3216, "ᕙ": 3217, "ᕗ": 3218, "⢩": 3219, "⡚": 3220, "⡘": 3221, "⢁": 3222, "⠼": 3223, "⠱": 3224, "Χ": 3225, "ύ": 3226, "🦚": 3227, " ": 3228, "🧂": 3229, "🔆": 3230, "̸": 3231, "́": 3232, "̵": 3233, "͛": 3234, "̿": 3235, "̶": 3236, "̔": 3237, "͊": 3238, "🦗": 3239, "🪤": 3240, "🎹": 3241, "🪄": 3242, "👺": 3243, "🫐": 3244, "💞": 3245, "⚧": 3246, " ": 3247, "🗞": 3248, "🐫": 3249, "ʃ": 3250, "Į": 3251, "Υ": 3252, "🪐": 3253, "ώ": 3254, "🐨": 3255, "ู": 3256, "🛐": 3257, "📿": 3258, "🚰": 3259, "😾": 3260, "≧": 3261, "◡": 3262, "≦": 3263, "🫖": 3264, "🧢": 3265, "︶": 3266, "◝": 3267, "▿": 3268, "◜": 3269, "✨": 3270, "ᴗ": 3271, "Ð": 3272, "セ": 3273, "ؤ": 3274, "ﻻ": 3275, "テ": 3276, "➕": 3277, "²": 3278, "🦃": 3279, "Ο": 3280, "🎺": 3281, "📯": 3282, "📊": 3283, "🍻": 3284, "🧓": 3285, "🙊": 3286, "첪": 3287, "튭": 3288, "ಃ": 3289, "𘟻": 3290, "䥈": 3291, "緙": 3292, "𗖗": 3293, "䫼": 3294, "쁴": 3295, "𗢷": 3296, "琫": 3297, "ॲ": 3298, "찏": 3299, "鑈": 3300, "ᰱ": 3301, "": 3302, "𗐝": 3303, "": 3304, "🃸": 3305, "㺐": 3306, "쬫": 3307, "𒅈": 3308, "": 3309, "穭": 3310, "㻾": 3311, "": 3312, "ἄ": 3313, "𓌒": 3314, "㹧": 3315, "ީ": 3316, "𗈺": 3317, "煝": 3318, "왥": 3319, "怈": 3320, "淠": 3321, "": 3322, "둤": 3323, "煌": 3324, "𗼗": 3325, "癮": 3326, "": 3327, "諐": 3328, "𞤆": 3329, "𘝧": 3330, "訔": 3331, "ꊂ": 3332, "Ꮄ": 3333, "𐤆": 3334, "𘤖": 3335, "䐿": 3336, "㝕": 3337, "🆦": 3338, "𘝮": 3339, "婟": 3340, "뼐": 3341, "𛀡": 3342, "짯": 3343, "뮀": 3344, "𘗑": 3345, "": 3346, "멣": 3347, "𘞪": 3348, "䔓": 3349, "𑗄": 3350, "㚶": 3351, "梌": 3352, "ꋓ": 3353, "㱊": 3354, "𛁧": 3355, "쟢": 3356, "퇿": 3357, "钓": 3358, "𓍖": 3359, "🕠": 3360, "쌍": 3361, "吳": 3362, "宊": 3363, "꟬": 3364, "극": 3365, "龓": 3366, "씁": 3367, "𗷺": 3368, "": 3369, "∣": 3370, "ꓭ": 3371, "缣": 3372, "𑈱": 3373, "ᨰ": 3374, "鯈": 3375, "痋": 3376, "𝢙": 3377, "䥫": 3378, "𑛍": 3379, "㾷": 3380, "稆": 3381, "": 3382, "𛂿": 3383, "㘋": 3384, "𐄄": 3385, "Ἱ": 3386, "꿸": 3387, "𝙬": 3388, "憱": 3389, "仒": 3390, "ं": 3391, "𑍖": 3392, "渭": 3393, "꾁": 3394, "ඐ": 3395, "𗞍": 3396, "ꖕ": 3397, "𝤨": 3398, "": 3399, "𐂉": 3400, "𝆧": 3401, "䞸": 3402, "畟": 3403, "﹌": 3404, "奌": 3405, "료": 3406, "ꕱ": 3407, "筸": 3408, "𝤆": 3409, "𖦥": 3410, "設": 3411, "𒍛": 3412, "𑑆": 3413, "": 3414, "Ҝ": 3415, "": 3416, "㪃": 3417, "藿": 3418, "倴": 3419, "𐛙": 3420, "ꗞ": 3421, "굈": 3422, "𗁓": 3423, "笴": 3424, "蕰": 3425, "": 3426, "龒": 3427, "𗼴": 3428, "쾨": 3429, "憐": 3430, "𑒜": 3431, "灷": 3432, "Ȕ": 3433, "⛪": 3434, "𛃼": 3435, "": 3436, "": 3437, "⋷": 3438, "ꁜ": 3439, "㸷": 3440, "": 3441, "୙": 3442, "퉨": 3443, "𐢖": 3444, "캄": 3445, "֠": 3446, "鵦": 3447, "缪": 3448, "蘃": 3449, "": 3450, "㯡": 3451, "汻": 3452, "汬": 3453, "匏": 3454, "넛": 3455, "᪫": 3456, "몐": 3457, "筮": 3458, "𓏘": 3459, "쌶": 3460, "˯": 3461, "瓦": 3462, "瀑": 3463, "曆": 3464, "ᎇ": 3465, "渲": 3466, "": 3467, "": 3468, "Ⲛ": 3469, "걮": 3470, "（": 3471, "풥": 3472, "팙": 3473, "雲": 3474, "嫮": 3475, "츌": 3476, "岁": 3477, "▥": 3478, "毖": 3479, "ᯙ": 3480, "ɧ": 3481, "𞸊": 3482, "̳": 3483, "𔓵": 3484, "鿀": 3485, "ү": 3486, "㵛": 3487, "𞡲": 3488, "闀": 3489, "𒏅": 3490, "🅃": 3491, "╽": 3492, "㢍": 3493, "뤻": 3494, "𘒔": 3495, "짠": 3496, "톨": 3497, "Ổ": 3498, "퉽": 3499, "ꡟ": 3500, "𐩅": 3501, "𗤣": 3502, "ᢷ": 3503, "圯": 3504, "퇷": 3505, "𑴟": 3506, "𐔑": 3507, "쭁": 3508, "𑈗": 3509, "㌦": 3510, "鸂": 3511, "𓌪": 3512, "㵂": 3513, "堅": 3514, "𛂷": 3515, "": 3516, "𑃇": 3517, "笰": 3518, "Ẑ": 3519, "㆜": 3520, "侻": 3521, "曋": 3522, "툼": 3523, "𘫜": 3524, "艂": 3525, "텣": 3526, "䤳": 3527, "儹": 3528, "꣔": 3529, "𗥪": 3530, "듃": 3531, "𗶈": 3532, "璛": 3533, "⧖": 3534, "": 3535, "哕": 3536, "눾": 3537, "阂": 3538, "": 3539, "𘟍": 3540, "헭": 3541, "儘": 3542, "擣": 3543, "ꁵ": 3544, "煮": 3545, "𐁗": 3546, "࿣": 3547, "䡭": 3548, "꡶": 3549, "豤": 3550, "": 3551, "𘢬": 3552, "瓢": 3553, "੩": 3554, "Ɇ": 3555, "ꑍ": 3556, "羊": 3557, "䒏": 3558, "𐛤": 3559, "𘅂": 3560, "": 3561, "䲢": 3562, "刭": 3563, "楂": 3564, "窫": 3565, "䌈": 3566, "䚖": 3567, "㰬": 3568, "掊": 3569, "㰌": 3570, "Ѵ": 3571, "": 3572, "鳰": 3573, "𐙂": 3574, "㢲": 3575, "陊": 3576, "": 3577, "䔽": 3578, "ꏒ": 3579, "㒖": 3580, "肿": 3581, "🜺": 3582, "총": 3583, "𒀷": 3584, "": 3585, "坬": 3586, "쥠": 3587, "𘊤": 3588, "쁛": 3589, "Ủ": 3590, "둩": 3591, "𑴾": 3592, "": 3593, "ꂷ": 3594, "𑩰": 3595, "🇄": 3596, "⸽": 3597, "ዏ": 3598, "𗏅": 3599, "𗣎": 3600, "𘘫": 3601, "𘦀": 3602, "𓆸": 3603, "𑆊": 3604, "𒅉": 3605, "괬": 3606, "쉈": 3607, "𑁳": 3608, "╥": 3609, "蚕": 3610, "𘙁": 3611, "𗛛": 3612, "䴹": 3613, "ꯤ": 3614, "頳": 3615, "ᦃ": 3616, "𗡵": 3617, "𗈈": 3618, "𑫈": 3619, "趇": 3620, "䦌": 3621, "銘": 3622, "肹": 3623, "咬": 3624, "掃": 3625, "躽": 3626, "鉛": 3627, "郠": 3628, "⼎": 3629, "麤": 3630, "ꟼ": 3631, "ￃ": 3632, "啕": 3633, "🃥": 3634, "濈": 3635, "𘫬": 3636, "": 3637, "𗉞": 3638, "𗏼": 3639, "㏀": 3640, "꣓": 3641, "𝜡": 3642, "釮": 3643, "𞠱": 3644, "𝄮": 3645, "𔗝": 3646, "": 3647, "嵽": 3648, "䞂": 3649, "ⷮ": 3650, "陴": 3651, "ᘰ": 3652, "ꘓ": 3653, "簡": 3654, "": 3655, "𗫉": 3656, "𒊅": 3657, "ᑜ": 3658, "᠊": 3659, "㝝": 3660, "밪": 3661, "𑙞": 3662, "ݐ": 3663, "옠": 3664, "ꤖ": 3665, "驂": 3666, "縼": 3667, "": 3668, "𒄐": 3669, "콓": 3670, "ড": 3671, "쏚": 3672, "▨": 3673, "闱": 3674, "𐪕": 3675, "𛰡": 3676, "𗤕": 3677, "𐧼": 3678, "膮": 3679, "嶢": 3680, "": 3681, "뉏": 3682, "𛉊": 3683, "꽱": 3684, "痩": 3685, "ퟵ": 3686, "𔖂": 3687, "𗜫": 3688, "": 3689, "ⶽ": 3690, "㯭": 3691, "䑚": 3692, "ꀂ": 3693, "𐓒": 3694, "룞": 3695, "🍚": 3696, "㑍": 3697, "꒞": 3698, "靳": 3699, "𞤿": 3700, "𑜅": 3701, "㯌": 3702, "혟": 3703, "ᯆ": 3704, "嚺": 3705, "𗁚": 3706, "鱗": 3707, "랪": 3708, "ﴥ": 3709, "䊐": 3710, "뀘": 3711, "幼": 3712, "∗": 3713, "鏽": 3714, "𔕆": 3715, "𗹳": 3716, "": 3717, "┶": 3718, "ぱ": 3719, "曢": 3720, "ᜣ": 3721, "獍": 3722, "伻": 3723, "𑲸": 3724, "緶": 3725, "𗒘": 3726, "𒀦": 3727, "𗰗": 3728, "": 3729, "ݡ": 3730, "稳": 3731, "飼": 3732, "要": 3733, "𗠝": 3734, "𖠌": 3735, "荵": 3736, "𘅗": 3737, "𝦶": 3738, "": 3739, "뾧": 3740, "ꕶ": 3741, "䞠": 3742, "": 3743, "𒅓": 3744, "扼": 3745, "𞹘": 3746, "𑙭": 3747, "흒": 3748, "𗉛": 3749, "𗔞": 3750, "쐦": 3751, "矎": 3752, "𗏟": 3753, "楩": 3754, "𖡼": 3755, "": 3756, "🔏": 3757, "🛸": 3758, "⢶": 3759, "⠣": 3760, "⣃": 3761, "𝓈": 3762, "𝒶": 3763, "𝒹": 3764, "𝓇": 3765, "𝓃": 3766, "🍣": 3767, "纔": 3768, "才": 3769, "她": 3770, "它": 3771, "罷": 3772, "吧": 3773, "Τ": 3774, "🤳": 3775, "🌜": 3776, "🌛": 3777, "は": 3778, "い": 3779, "🐍": 3780, "": 3781, "🖍": 3782, "✴": 3783, "🛂": 3784, "🚮": 3785, "🔝": 3786, "🔀": 3787, "🍒": 3788, "👔": 3789, "寿": 3790, "司": 3791, "郎": 3792, "高": 3793, "丈": 3794, "宙": 3795, "ő": 3796, "김": 3797, "진": 3798, "호": 3799, "ʜ": 3800, "ᴛ": 3801, "Č": 3802, "여": 3803, "공": 3804, "식": 3805, "⬆": 3806, "🗑": 3807, "🐑": 3808, "😪": 3809, "😵": 3810, "🌻": 3811, "↵": 3812, "←": 3813, "đ": 3814}